["RT @mayssea: When your sick with the flu and always need to cough but can't cause it hurts your head :/", "RT @mayssea: When your sick with the flu and always need to cough but can't cause it hurts your head :/", "When your sick with the flu and always need to cough but can't cause it hurts your head :/", "@deborah91473 😞... Sick last weekend with the stomach flu; now I have a cough and congestion.", "RT @feminarcissus: Idc if I have a cough and he had the flu, I'm convinced Dylan got me sick. #BlameDylan2k15", "Fever asthma flu cough back pain im sick women 😷🤒😔", "Cough.Cold.Fever.\n\nFlu. Wrong time to get sick.", "Flu,fever, body pain, headache l, cough\n\nNeed your prayers — feeling sick", "Cough &amp; flu. Ohsoo sick weather. I am healed. Just need some rest.", "The only way i could get cough syrup AKA lean\nis telling my mum im sick with the flu\nn the the thing i told her... https://t.co/wzKu8oc1wh", "Idc if I have a cough and he had the flu, I'm convinced Dylan got me sick. #BlameDylan2k15", "My Quick and Easy Cold Fighting Remedy Recipe https://t.co/yALplQmJcS   #health #cold #flu #sick #remedy #holistic #recipe #wellness #cough", "When I'm sick, everything is gathered. Sore-throat, fever, flu &amp; cough (soon) 😒😷", "#Flu_cough_fever.. — feeling sick", "102 Fever+Flu+Cough  :( :'( — feeling sick", "Sick 👀movies Flu &amp; my allergies are acting like a cold too, need eat candied ginger right now instead of (but want wiskey&amp;cough drops) 😪😷😴💤", "@GaemGyu she said its better if you didnt sleep at all. You wont get flu cough sick.\nMe : hhhh :( /pouts/\nHer : dont pout!!\n\nHahaha", "Total bed rest. Fever, sore throat, cough and cold = Flu. Hate being sick. Still adjusting for Tracy cold weather.", "It was wednesday was raining at 4PM, im sick with dizzy, flu, cough, and sore throat. With a chat popping out \"i'm outside\".", "RT @maliksrocket: Noooo I'm sick again😭😭😭😭 same old cough and flu ugh ugh"]